<?php

return [
	[
		'id' => 1,
		'entity_id' => 1,
		'ext_id' => 125,
		'language_code' => 'ru',
		'value' => '{"title": "Байбек освобожден от должности акима Алматы", "content": "Бауыржан Байбек освобожден от должности акима Алматы, передает NUR.KZ со ссылкой на Акорду.", "keywords": ["Байбек ", "Алматы"]}',
	],
	[
		'id' => 3,
		'entity_id' => 2,
		'ext_id' => 15,
		'language_code' => 'ru',
		'value' => '{"title": "Политика"}',
	],
	[
		'id' => 5,
		'entity_id' => 2,
		'ext_id' => 16,
		'language_code' => 'ru',
		'value' => '{"title": "Спорт"}',
	],
	[
		'id' => 2,
		'entity_id' => 2,
		'ext_id' => 14,
		'language_code' => 'ru',
		'value' => '{"title": "Общество"}',
	],
	[
		'id' => 6,
		'entity_id' => 2,
		'ext_id' => 17,
		'language_code' => 'ru',
		'value' => '{"title": "Наука"}',
	],
	[
		'id' => 7,
		'entity_id' => 1,
		'ext_id' => 126,
		'language_code' => 'ru',
		'value' => '{"title": "Полицейские помогают арысцам с переездом", "content": "Полицейские помогают арысцам с переездом. С 6 часов утра личный состав Департаментов полиции Туркестанской области и города Шымкент обеспечивают безопасность жителей. Возвращение эвакуированных в Арысь ведется автобусными колоннами в сопровождении дорожной полиции Департамента полиции. Местной полицейской службой обеспечивается правопорядок и сохранность имущества граждан.", "keywords": ["Арыс", "переезд"]}',
	],
];